<unk>	0
▁	-1.44402
s	-2.24618
>	-2.37287
▁<	-2.37287
e	-2.69836
o	-3.05892
/	-3.06628
t	-3.07393
r	-3.36974
h	-3.81643
y	-4.04658
a	-4.18515
u	-4.34985
i	-4.55943
b	-4.68101
l	-4.76971
p	-4.89294
d	-4.91952
f	-4.93745
g	-5.06418
m	-5.30995
c	-5.48335
w	-5.6395
k	-5.67877
v	-5.70226
x	-6.46982
j	-6.53537
z	-6.53547
n	-6.53557
<	-6.53567
q	-6.53567
